[
    "We are what we think. All that we are arises with our thoughts. With our thoughts, we make the world.",
    "The root of suffering is attachment.",
    "Nothing is forever except change.",
    "Do not look for a sanctuary in anyone except yourself.",
    "If you find no one to support you on the spiritual path, walk alone.",
    "All that we are is the result of what we have thought.",
    "Radiate boundless love towards the entire world.",
    "May all beings have happy minds.",
    "True love is born from understanding.",
    "Be where you are; otherwise you will miss your life.",
    "What you are is what you have been. What you’ll be is what you do now.",
    "Irrigators channel waters; fletchers straighten arrows; carpenters bend wood; the wise master themselves.",
    "An idea that is developed and put into action is more important than an idea that exists only as an idea.",
    "To be idle is a short road to death and to be diligent is a way of life. Foolish people are idle, wise people are diligent.",
    "Being deeply learned and skilled, being well trained and using well-spoken words: this is good luck.",
    "Ardently do today what must be done. Who knows? Tomorrow, death comes.",
    "As a water bead on a lotus leaf, as water on a red lily, does not adhere, so the sage does not adhere to the seen, the heard, or the sensed.",
    "Ceasing to do evil, cultivating the good, purifying the heart: This is the teaching of the Buddhas.",
    "A disciplined mind brings happiness.",
    "All experiences are preceded by mind, having mind as their master, created by mind.",
    "If anything is worth doing, do it with all your heart.",
    "A wise person should be urgently moved on occasions that make for urgency.",
    "I am the miracle.",
    "Even death is not to be feared by one who has lived wisely.",
    "Nothing can harm you as much as your own thoughts unguarded.",
    "Three things cannot be long hidden: the sun, the moon, and the truth.",
    "It is a man’s own mind, not his enemy or foe, that lures him to evil ways.",
    "Everything in moderation, including moderation.",
    "There is no fear for one whose mind is not filled with desires.",
    "Work out your own salvation. Do not depend on others.",
    "Pain is certain; suffering is optional.",
    "The way is not in the sky. The way is in the heart.",
    "Should a seeker not find a companion who is better or equal, let them resolutely pursue a solitary course.",
    "Love is a gift of one’s innermost soul to another so both can be whole.",
    "You, yourself, as much as anybody in the entire universe, deserve your love and affection.",
    "Your work is to discover your work and then with all your heart to give yourself to it.",
    "Understanding is the heartwood of well-spoken words.",
    "Just as a mother would protect her only child with her life, even so let one cultivate a boundless love towards all beings.",
    "Let all-embracing thoughts for all beings be yours.",
    "Hatred does not cease by hatred, but only by love; this is the eternal rule.",
    "We will develop and cultivate the liberation of mind by lovingkindness, make it our vehicle, make it our basis, stabilize it, exercise ourselves in it, and fully perfect it.",
    "Speak only endearing speech, speech that is welcomed. Speech, when it brings no evil to others, is a pleasant thing.",
    "She who knows life flows, feels no wear or tear, needs no mending or repair.",
    "As I am, so are these. As are these, so am I. Drawing the parallel to yourself, neither kill nor get others to kill.",
    "See them, floundering in their sense of mine, like fish in the puddles of a dried-up stream — and, seeing this, live with no mine, not forming attachment for states of becoming.",
    "One moment can change a day, one day can change a life, and one life can change the world.",
    "Live every act fully, as if it were your last.",
    "Offend in neither word nor deed. Eat with moderation. Live in your heart. Seek the highest consciousness. Master yourself according to the law. This is the simple teaching of the awakened.",
    "Everything is based on mind, is led by mind, is fashioned by mind. If you speak and act with a polluted mind, suffering will follow you, as the wheels of the oxcart follow the footsteps of the ox.",
    "Better it is to live one day seeing the rise and fall of things than to live a hundred years without ever seeing the rise and fall of things.",
    "Should you find a wise critic to point out your faults, follow him as you would a guide to hidden treasure.",
    "In separateness lies the world’s greatest misery; in compassion lies the world’s true strength.",
    "Don’t rush anything. When the time is right, it’ll happen.",
    "The world is afflicted by death and decay. But the wise do not grieve, having realized the nature of the world.",
    "There is no fire like passion. There is no shark like hatred. There is no snare like folly. There is no torrent like greed.",
    "The thing that is disliked by me is also disliked by others. Since I dislike this thing, how can I inflict it on someone else?",
    "Whoever doesn’t flare up at someone who’s angry wins a battle hard to win.",
    "Anger will never disappear so long as thoughts of resentment are cherished in the mind. Anger will disappear just as soon as thoughts of resentment are forgotten.",
    "The instant we feel anger, we have already ceased striving for the truth and have begun striving for ourselves.",
    "Hatred is never appeased by hatred in this world. By non-hatred alone is hatred appeased. This is a law eternal.",
    "Know from the rivers in clefts and in crevices: those in small channels flow noisily, the great flow silent. Whatever’s not full makes noise. Whatever is full is quiet.",
    "Not by rituals and resolutions, nor by much learning, nor by celibacy, nor even by meditation can you find the supreme, immortal joy of nirvana until you extinguish your self-will.",
    "All tremble at violence; all fear death. Putting oneself in the place of another, one should not kill nor cause another to kill.",
    "Conquer anger with non-anger. Conquer badness with goodness. Conquer meanness with generosity.",
    "To be angry is to let others' mistakes punish yourself.",
    "He who can curb his wrath as soon as it arises, as a timely antidote will check snake’s venom that so quickly spreads — such a monk gives up the here and the beyond, just as a serpent sheds its worn-out skin."
]
