[
      "Animals follow you, but only because you have food for them.",
      "Run from tall Black men. And don't look at them.",
      "You can own the world, but still end up alone!",
      "You will miss 100% of the ores you don't mine.",
      "In the end, it's the man who moves straight and finds himself unarmed at his spawn.",
      "Anything that is destroyed, can be rebuilt if you have skills.",
      "Roses are red Creepers are green, Get the hell out before it sees you.",
      "Don't expect to find diamonds while mining at the wrong level.",
      "You can't expect to have diamonds without working hard and mining.",
      "Life is like a mob farm, just an endless cycle of death.",
      "Never waste your diamonds on a hoe.",
      "I started up with almost nothing and ended up with literally everything.",
      "Gravity is a lifestyle choice for many elements of the world.",
      "To reach the end, you must go through hell.",
      "A heart is like a bedrock... The only thing that can destroy them is a cheat...",
      "Minecraft is a game where I can build anything I can imagine. the only thing I can't build is what I can't imagine... - AudiUSA",
      "Always protect your people from outsiders. Or they will turn your villagers against you.",
      "Minecraft, a world where anything is possible.",
      "Death is only temporary, you can always re-spawn and find your Items.",
      "How are we the ones saving the world when even they don't have what it takes? - Olivia Minecraft",
      "I’ve spent more time mining in Minecraft than I have in real life.",
      "Cheating might make the process easier. But it takes away all the fun.",
      "Technoblade never dies.",
      "In a world full of greedy miners, don't be a diamond.",
      "Creepers are evil despite their helpless eyes.",
      "Minecraft, a game where the only limit is your imagination.",
      "Remember, it's always easier to make a portal to hell than to heaven.",
      "In the end, it was just you and your dog.",
      "Some take time filling the creeper in the hole, while others just fix the surface. It looks the same until you start digging.",
      "Nothing built would last forever.",
      "Minecraft is a game that has no end, it’s a never-ending adventure.",
      "The one who survives is the one who understands the world.",
      "The shield is like your faith. If it breaks, you start losing.",
      "The wise miner has a sturdy pickaxe and fortune enchantments.",
      "A man's heart is like an Obsidian, tough and strong. But sometimes it cries.",
      "The past has been and the creeper never will explode.",
      "When you're prepared for the end, you're prepared for anything.",
      "Making a hell portal is easier than making a Heaven portal.",
      "Is That A Wooden Pickaxe In Your Pocket, Or Are You Just Happy To See Me?",
      "Kick It Up A NOTCH.",
      "Minecraft taught me to not spend my precious diamonds on hoes.",
      "Knick Knack Patty Whack Give A Wolf A Bone.",
      "I’m Building A Relationship With My Surroundings.",
      "Mining is the law of life. Those who only look to Farming, or Exploring, are certain to miss the Diamonds.",
      "I thought I owned the world, but it was just inside the PC.",
      "The best way to get rich is to mine diamonds in Minecraft.",
      "You give me the Blocks, I give you the art.",
      "Remember, even animals won’t follow you until you have something they want.",
      "Nobody cares if you’re in the cave until you find diamonds.",
      "Life is like Minecraft, the closer you let the creepers get, the more hurt you end up.",
      "I would wish you good luck, but luck won’t carry you through the Nether."
    ]
  
  